esp-arduino-libs/ESP32_Display_Panel/test_apps/lvgl_port/sdkconfig.ci.waveshare_esp32_s3_touch_lcd_2_1
CONFIG_IDF_TARGET="esp32s3"
CONFIG_BOARD_WAVESHARE_ESP32_S3_Touch_LCD_2_1=y
CONFIG_ESP_CONSOLE_USB_SERIAL_JTAG=y

CONFIG_SPIRAM_MODE_OCT=y
